// WatchTheMatrixApp
"Sync Error" = "Synchronisierungsfehler";
"Done" = "Fertig";
"Cancel" = "Abbrechen";


// RootView
"Rooms" = "Räume";
"Empty Room" = "Leerer Raum";
"Unknown Room" = "Unbekannter Raum";


// SettingsView
"Settings" = "Einstellungen";
"Sign Out?" = "Ausloggen?";
"Sign out" = "Ausloggen";
"Use FlickType" = "FlickType Verwenden";
"Never" = "Niemals";
"Ask Each Time" = "Jedes Mal fragen";
"Always" = "Immer";


// RoomCell
"Encrypted " = "Verschlüsselt ";
"Unsupported Room" = "Nicht unterstützter";


// RoomView
"Load More…" = "Mehr laden…";
"Deleted" = "Gelöscht";


// MessageView
"Edited" = "Bearbeitete";


// MessageTransactionView
"Failed to Send" = "Senden fehlgeschlagen";
"Retry" = "Wiederholen";
"Discard" = "Verwerfen";


// MessageComposer
"Message" = "Botschaft";
"Reply" = "Antworten";


// LoginView
"Username" = "Nutzername";
"Password" = "Passwort";
"Homeserver" = "Heimserver";
"Login" = "Anmeldung";
